<template>
  <body class="info">
  <h1>
    Москва - портал в Адъ
  </h1>
  <p>
      <p>
      <b>
        Метро
      </b>
      — наиболее простой способ найти орков, упырей и жидослизней. Будучи подземельем, метро напрямую соединено с
      Нижним Миром. Стены некоторых станций покрыты толстым слоем инферноплазмы, на полу копошатся инфернослизни.
      Днём в метро полным-полно орков, а ночью на платформу из туннелей выползают шогготы, чтобы собрать урожай:
      заснувшие в метро люди являются постоянным источником свежей крови и болевых эманаций. Московское метро связано
      секретными переходами с более древними подземельями, в которых можно найти бесов куда большей мощи, вплоть до инферноалуфов.
    </p>

      <p>
        <b>
          Кладбище, особенно еврейское
        </b>
        — это постоянное место обитания иудоинферналов, жидослизней, упырей и биокадавров. Именно кладбища являются
        постоянными поставщиками биокадавров. Хорошо подгнивший труп недочеловека представляет собой прекрасный
        носитель для иудоинфернальной сущности. Могилы также являются каналами для прохода из Нижнего Мира в Срединный
        Мир, поэтому для предотвращения иммиграции иудоинферналов в наше измерение особо опасные могилы следует окружить
        защитным кругом-барьером и освятить.
      </p>

      <p>
        <b>
          Синагога
        </b>
        — это храм Йог-Сотота, в который ходят молиться его дети и дети его детей (упыри, жидоупыри, жидоколдуны).
        Обиталище жидоколдунов-раввинов. Оборудован мощными магическими артефактами, снабжен хирургическим залом
        для изготовления инферноандроидов-кибердемонов, оборудован канистрами для инферноплазмы и подземными
        коммуникациями, в которых обитают шогготы. Синагоги хорошо защищены мощнейшими заклинаниями, против которых
        неподготовленный человек бессилен.
      </p>

      <p>
        <b>
          Храм РПЦ-МП
        </b>
      Капище сергианцев (храм РПЦ-МП) — это синагога ограниченной функциональности, специализирующаяся на подпитке
        главного Терафима страны. В остальном — без особой разницы.
      </p>

      <p>
        <b>
          Пятикнижие Моше на Новом Арбате
        </b> — это пять зданий, выполненных в форме книг и являющихся гигантскими антеннами-ретрансляторами для
        иудейской жидоинфернальной некромагии. Переизлучаемые этой макроструктурой инфернополя и некролучи покрывают
        всю Москву, ввергая её во власть Йог-Сотота.
      </p>

      <p>
        <b>
          Зиккурат Бланка
        </b> — это главнейший в Срединном Мире храм Йог-Сотота и единственный в Евразии постоянно действующий
        портал в Ад. Важность Мавзолея трудно переоценить.
      </p>
  </body>
</template>

