<template>
  <body class="info">
    <h1>
      Так и быть, объясню несведущим, почему базовых доз вакцины две, и откуда
      взялись так называемые "бустерные" дозы.
    </h1>
    <p>
      Как всем вам известно, вакцинация проходит в два этапа - сначала вводится
      первая доза вакцины, через две-три недели вводится вторая доза; причём
      заявления о том, что доз вакцины должно быть именно две, звучали ещё
      задолго до начала кампании по вакцинации. Не так давно был поднят вопрос о
      том, что двух доз недостаточно, и для закрепления эффекта через какое-то
      время должна быть введена третья доза (а впоследствии - четвёртая, пятая,
      и так далее).
    </p>
    <p>
      Смысл кампании по вакцинации действительно заключается в подключении
      населения к единой сети для осуществления контроля над поведением,
      настроением и желаниями, и дистанционного управления телом с целью
      инициирования тех или иных заболеваний, придачи необычайной силы или,
      наоборот, непреодолимой слабости. Но делается это вовсе не через то, что
      вы называете "чипизацией". Никто никаких "наночипов" вам не вводит -
      попросту потому, что технически такие чипы нереализуемы и электромагнитные
      сигналы передавать не способны.
    </p>
    <p>
      Для подключения вас к сети был избран принцип, похожий на зачатие и
      внутриутробное развитие плода у млекопитающих. Было решено буквально
      вырастить нужную микросхему и антенну к ней непосредственно внутри вашего
      мозга, ради чего при активном использовании всех достижений генетики был с
      нуля создан биологический объект, обладающий всеми свойствами паразита.
      Сценарий таков:
    </p>
    <p>
      1. В ходе первой инъекции в ваш организм вводится половая клетка
      вышеупомянутого паразита, которую мы можем условно назвать "яйцеклеткой";
    </p>
    <p>
      2. В течение двух недель данная клетка гарантированно достигает головного
      мозга и закрепляется там;
    </p>
    <p>
      3. В ходе второй инъекции вводится порция половых клеток, которые мы можем
      условно назвать "сперматозоидами";
    </p>
    <p>
      4. Все эти клетки также достигают головного мозга, и как минимум одна
      такая клетка гарантированно находит первую клетку, после чего происходит
      оплодотворение и начинается развитие паразита;
    </p>
    <p>
      5. Развитие паразита в мозгу жертвы происходит по тому же принципу, что и
      развитие эмбриона в утробе матери. Паразит точно так же получает из крови
      жертвы необходимые для построения микросхемы и антенны вещества - прежде
      всего, металлы. Разумеется, металлов, которые вы могли бы получать путём
      употребления обычной еды, было бы недостаточно, и для решения этого
      вопроса было придумано то, что принято называть "химтрейлами". На
      протяжении более, чем двадцати лет, по всему миру с самолётов распылялись
      микроскопические частицы различных металлов, которые вы вдыхали,
      употребляли с водой, употребляли с растительной пищей с насыщенных
      распылёнными металлами полей, и с мясной пищей, давшие которую животные
      питались всё с тех же полей. Металлы накапливались в вашем организме, и к
      настоящему моменту всё взрослое население полностью готово к подключению к
      сети;
    </p>
    <p>
      6. В то же время, даже накопленных благодаря "химтрейлам" металлов
      недостаточно для того, чтобы довершить процесс построения внутричерепной
      антенны - их хватает только на создание своеобразной основы, "фундамента",
      на который можно было бы наслаивать всё новые и новые порции металлов. Для
      решения именно этой проблемы и будут применяться так называемые "бустерные
      дозы" - инъекции раствора металлов, которые будут поставлять необходимый
      для завершения антенны "строительный материал";
    </p>
    <p>
      7. Выращивание внутричерепной антенны, которая будет способна отправлять и
      принимать сигналы, будет завершено в течение нескольких лет.
    </p>
    <p>
      В конечном итоге, у каждого в голове будет полноценная небольшая
      металлическая антенна, на одном конце которой будет располагаться
      микросхема-интерфейс между антенной и мозгом. Все окажутся оснащены
      оборудованием беспроводной связи и нейроинтерфейсами безо всякого
      хирургического вмешательства.
    </p>
    <p>
      Осознайте: когда вам говорят об "Интернете вещей (IoT)", под вещами
      подразумевают вовсе не ваши холодильники, микроволновые печи, телевизоры и
      автомобили.
    </p>
    <p>Вещи - это вы.</p>
  </body>
</template>
