<template>
  <html>
  <div class="info">
    <h1>
      Название
    </h1>
    <hr>
    <p>
      С развитием средств передачи информации становилось всё сложнее обманывать людей,
      а в нынешнюю эпоху интернета запретить или удалить какую-либо информацию
      практически невозможно. Особенно это касается каких-то исторических фактов.
      Если раньше находилось какая-нибудь древняя рукопись, противоречащая
      так называемой "настоящей" истории, она просто уничтожалась, то теперь
      сокрыть этот факт очень проблематичная задача.Конечно, если сейчас на
      всеобщее обозрение предстанет какой-нибудь такой документ, то соберутся
      так называемые доктора "Исторических наук", которые с пеной у рта
      будут доказывать, что это подделка или будут просто игнорировать существование
      этого документа и избегать неудобных вопросов.Но только уничтожить
      эту информацию они не смогут, а значит правда дойдёт до обычного человека,
      разрушит все те иллюзии, которые создавались столько столетий дабы
      использовать его в своих гнусных целях.Этот сайт посвящён обнародаванию
      настоящей истории нашего мира, чтобы открыть глаза всем на то, что
      происходит в мире сейчас, и происходило раньше.
    </p>
    <hr>
    <router-link to="/CreateArticle">Создать статью</router-link>
  </div>
  <footer>
  <ul class="history">
    <li>История России
      <ul class="history">
        <li><router-link to="/article1">Так и быть, объясню несведущим, почему базовых доз вакцины две, и откуда взялись так называемые "бустерные" дозы.</router-link></li>
        <li><router-link to="/article2">Москва - портал в Адъ</router-link></li>
      </ul>
    </li>
  </ul>
   </footer>
  </html>
</template>

<style>

</style>